/* No comment provided by engineer. */
"Auto download incoming files policy" = "Auto download incoming files policy";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Max size (in bytes)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "Encript as mensagens com LIME";

/* No comment provided by engineer. */
"File sharing" = "Compartilhando arquivo";

/* No comment provided by engineer. */
"Server URL" = "URL do Servidor";
